{
  "landing": {
    "top": {
      "heading": "Подружись с криптовалютами"
    },
    "features": {
      "heading": "Хотите разобраться, что такое криптовалюты и как с ними работать?",
      "text": "Кошелек BC.Wallet — отличный выбор для начинающих пользователей крипты. И вот почему:",
      "items": {
        "test": {
          "heading": "Тестовая валюта",
          "text": "Узнайте обо всех функциях кошелька без потери денег!"
        },
        "learn": {
          "heading": "Обучающий курс",
          "text": "Пошагово объясним, как принимать и отправлять криптовалюты с помощью нашего сервиса."
        },
        "usefull": {
          "heading": "Основные операции",
          "text": "Все, что нужно, в одном месте — это удобно!"
        },
        "support": {
          "heading": "Постоянная поддержка",
          "text": "Мы всегда готовы ответить на любые ваши вопросы."
        }
      }
    },
    "bullets": {
      "heading": "Основные функции",
      "text": "Наш кошелек имеет все основные функции, необходимые, чтобы легко и удобно начать пользоваться криптовалютами. С нами вы можете:",
      "items": {
        "free": "Свободно получить",
        "easy": "Легко перевести"
      }
    },
    "currencies": {
      "heading": "Обширный список доступных валют",
      "text": "Список поддерживаемых валют постоянно пополняется. Если вы хотите видеть в нашем кошельке какую-то конкретную валюту — напишите нам на test.blockchain.ru, и мы учтем ваши пожелания."
    },
    "updates": {
      "heading": "Наш сервис еще очень молод. Мы находимся в процессе непрерывного роста. Помогите нам осуществить наши грандиозные планы!",
      "text": "Пройдите курс обучения, опишите впечатления от сервиса.  Первые триста откликнувшихся получат реальные биткоины за проделанную работу. Подробнее об акции можно узнать в вашем кошельке.",
      "secondHeading": "Готовы попробовать прямо сейчас ?",
      "button": "Создать кошелек"
    },
    "action": {
      "text": "Хотите попробовать сервис позже? Оставьте нам свой электронный адрес и мы будем рассказывать вам о новых версиях.",
      "emailPlaceholder": "E-mail адрес",
      "button": "Рассказывать об обновлениях",
      "success": "Подписка оформлена! Мы сообщим вам об обновлениях сервиса.",
      "fail": "Произошла ошибка :("
    }
  }
}