{
  "learn": {
    "welcome": {
      "heading": "Привет!",
      "p1": "Рады приветствовать вас в BC Wallet!",
      "p2": "Пройдите обучение и начните пользоваться кошельком уже через 5 минут.",
      "p3": "Мы создали для вас кошелек Test Net Bitcoin, чтобы вы совершили пробные получение средств и их перевод. Валюта в этом кошельке тестовая, но все записи в блокчейне абсолютно реальны.",
      "p4": "Поделитесь впечатлениями после обучения!",
      "footer": "Команда BCwallet.io",
      "button": "Начать"
    },
    "step0": "Начнем с настройки безопасности. Зайдите в «Профиль».",
    "step1": "Чтобы злоумышленники не украли средства, даже имея доступ к вашей почте, подключите двухфакторную аутентификацию с помощью Telegram или Google Authentificator. Пара кликов — и ваш кошелек в безопасности.",
    "step2": "При каждом совершении транзакций система будет запрашивать пароль. Платежный пароль совпадает с паролем при регистрации.",
    "step3": "Его можно изменить здесь.",
    "step4": "Здесь вы видите историю входов в кошелек.",
    "step5": "Приступим к обзору функционала вашего кошелька. Откройте «Баланс».",
    "step6": "Нажмите “+”, чтобы добавить кошелек. Выберите кошелек Test Net Bitcoin. В будущем вы можете добавлять кошельки с нужной вам валютой.",
    "step7": "Перед вами тестовый кошелек. Кошелек — уникальный номер, присвоенный вам в системе блокчейн. Посмотрите подменю в правом верхнем углу — тут вы можете совершать быстрые операции с кошельком.",
    "step8": "Общий баланс всех кошельков отображается в заданной валюте.",
    "step9": "Чтобы получить перевод, создайте запрос на получение средств.",
    "step10": "Выберите кошелек на который хотите получить деньги. Чтобы получить тестовые биткоины, вибирите кошелек TestNet Bitcoin.",
    "step11": "Укажите сумму",
    "step12": "При необходимости укажите комментарий",
    "step13": "Создайте запрос",
    "step14": "Отправьте ссылку или QR-код отправителю, чтобы он перевел деньги прямо в ваш кошелек.",
    "step15": "Сейчас отправьте ссылку чат-боту BCWallet, который совершит первый перевод в течение 15-20 минут.",
    "step16": "Закроем запрос и продолжим обучение.",
    "step17": "Здесь хранится история всех ваших транзакций.",
    "step18": "Для того, чтобы транзакция состоялась, нужно дождаться двух подтверждений в сети блокчейн. Cтатус транзакции изменится,  когда средства поступят на счет.",
    "step19": "Это уникальный номер, по которому можно получить информацию о транзакции в системе блокчейн.",
    "step20": "Перейдем к настройке вашего счета.",
    "step21": "Здесь вы можете записывать адреса кошельков других пользователей. При создании перевода вам только останется выбрать нужный адрес из списка.",
    "step22": "Включите уведомления, чтобы не пропускать зачисление средств или завершение перевода. Вы получите уведомление о получении средств от BCWallet bot в Telegram или на почту.",
    "step23": "Совершать переводы легко! Давайте отправим валюту команде BCWallet прямо сейчас.",
    "step24": "Укажите адрес получателя. Откройте записную книжку и выберите адрес команды BCWallet.",
    "step25": "Выберите кошелек Test Net Bitcoin.",
    "step26": "Укажите размер вознаграждения майнерам — чем выше вознаграждение, тем быстрее будет осуществлен перевод.",
    "step27": "Введите сумму перевода.",
    "step28": "При необходимости укажите комментарий",
    "step29": "Введите свой платежный пароль, который вы использовали при регистрации. И осуществите операцию.",
    "finish": {
      "heading1": "Поздравляем!",
      "heading2": "Вы успешно прошли обучение!",
      "p1": "Ответьте на несколько вопросов по ссылке ниже.",
      "p2": "Это займет не больше 5 минут!",
      "linkText": "Ссылка",
      "linkUrl": "https://goo.gl/forms/gv6td1AqAzJZG5Pw2",
      "button": "Продолжить"
    }
  }
}
